#menu-index
language.title=\u004f\u006e\u002d\u006c\u0069\u006e\u0065\u0020\u0431\u0438\u0431\u043b\u0438\u043e\u0442\u0435\u043a\u0430
language.button.menu = \u041c\u0415\u041d\u042e
language.link.menu-home = \u0413\u041b\u0410\u0412\u041d\u0410\u042f
language.link.menu-catalog = \u041a\u0410\u0422\u0410\u041b\u041e\u0413
language.link.menu-adout = \u041e\u0020\u0020\u041d\u0410\u0421
language.link.menu-contact = \u0421\u0412\u042f\u0417\u042c\u0020\u0421\u0020\u041d\u0410\u041c\u0418
language.link.menu-login = \u0412\u0425\u041e\u0414
language.link.menu-profile = \u041f\u0420\u041e\u0424\u0418\u041b\u042c
language.link.menu-info = \u0418\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044f
language.link.menu-orders = \u0417\u0430\u043a\u0430\u0437\u044b
language.link.menu-genres = \u0416\u0430\u043d\u0440\u044b
language.link.menu-authors = \u0410\u0432\u0442\u043e\u0440\u044b
language.link.menu-book = \u041a\u043d\u0438\u0433\u0438
language.link.menu-readers = \u0427\u0438\u0442\u0430\u0442\u0435\u043b\u0438
language.link.menu-logout = \u0412\u044b\u0445\u043e\u0434

#header
header.welcome = \u0414\u043e\u0431\u0440\u043e\u0020\u043f\u043e\u0436\u0430\u043b\u043e\u0432\u0430\u0442\u044c\u0020\u0432\u0020\u006f\u006e\u002d\u006c\u0069\u006e\u0065\u0020\u0431\u0438\u0431\u043b\u0438\u043e\u0442\u0435\u043a\u0443
header.welcome.new_search = \u0412\u0020\u043f\u043e\u0438\u0441\u043a\u0430\u0445\u0020\u043d\u043e\u0432\u043e\u0433\u043e

#about
about.about_txt = \u041e \u041d\u0410\u0421
about.article_header_1 = \u041e\u0442\u043a\u0443\u0434\u0430 \u0431\u0435\u0440\u0443\u0442\u0441\u044f \u043a\u043d\u0438\u0433\u0438
about.article_header_2 = \u041a\u0430\u043a \u0443\u0441\u0442\u0440\u043e\u0435\u043d Sherlock
about.article_text_1 = \u0421\u0435\u0439\u0447\u0430\u0441 \u0443 \u043d\u0430\u0441 \u0432 \u043a\u043e\u043b\u043b\u0435\u043a\u0446\u0438\u0438 \u0431\u043e\u043b\u0435\u0435 434 000 \u043a\u043d\u0438\u0433. \u0418\u0437 \u043d\u0438\u0445 119 000 \u2014 \u044d\u0442\u043e \u043a\u043d\u0438\u0433\u0438, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \
 \u043c\u043e\u0436\u043d\u043e \u0447\u0438\u0442\u0430\u0442\u044c \u0431\u0435\u0441\u043f\u043b\u0430\u0442\u043d\u043e, \u0434\u043e\u0441\u0442\u0430\u0442\u043e\u0447\u043d\u043e \u0437\u0430\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u043e\u0432\u0430\u0442\u044c\u0441\u044f. \u0412 \u043a\u0430\u0442\u0430\u043b\u043e\u0433 Sherlock \u0441\u0435\u0439\u0447\u0430\u0441 \u043f\u043e\u043f\u0430\u0434\u0430\u0435\u0442 \u0432\u0441\u044f\
\u043a\u043e\u043b\u043b\u0435\u043a\u0446\u0438\u044f \u0438\u0437\u0434\u0430\u043d\u0438\u0439 \u0438\u0437 \u043a\u043d\u0438\u0436\u043d\u043e\u0433\u043e \u043c\u0430\u0433\u0430\u0437\u0438\u043d\u0430 \u041b\u0438\u0442\u0420\u0435\u0441, \u0438 \u043c\u044b \u043f\u043e\u0441\u0442\u043e\u044f\u043d\u043d\u043e \u0440\u0430\u0431\u043e\u0442\u0430\u0435\u043c \u043d\u0430\u0434 \u0442\u0435\u043c, \u0447\u0442\u043e\u0431\u044b \u0432 \u043a\u0430\u0442\u0430\u043b\u043e\u0433\u0435\
\u043f\u043e\u044f\u0432\u043b\u044f\u043b\u0438\u0441\u044c \u0432\u0441\u0451 \u043d\u043e\u0432\u044b\u0435 \u0438 \u043d\u043e\u0432\u044b\u0435 \u0438\u0437\u0434\u0430\u0442\u0435\u043b\u044c\u0441\u0442\u0432\u0430 \u0438 \u0430\u0432\u0442\u043e\u0440\u044b.\
\u0414\u0435\u0441\u044f\u0442\u043a\u0438 \u0442\u044b\u0441\u044f\u0447 \u043a\u043d\u0438\u0433 \u2014 \u0432\u043d\u0443\u0448\u0438\u0442\u0435\u043b\u044c\u043d\u043e\u0435 \u0447\u0438\u0441\u043b\u043e, \u043d\u043e \u044d\u0442\u043e \u043f\u043e\u043a\u0430 \u0441\u043e\u0432\u0441\u0435\u043c \u043d\u0435\u043c\u043d\u043e\u0433\u043e \u043f\u043e \u0441\u0440\u0430\u0432\u043d\u0435\u043d\u0438\u044e \u0441 \u0441\u043e\u0442\u043d\u044f\u043c\u0438 \u0442\u044b\u0441\u044f\u0447\
\u043a\u043d\u0438\u0433, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0434\u043e\u0441\u0442\u0443\u043f\u043d\u044b \u0442\u043e\u043b\u044c\u043a\u043e \u0432 \u0431\u0443\u043c\u0430\u0436\u043d\u043e\u043c \u0432\u0438\u0434\u0435. \u0415\u0441\u043b\u0438 \u0432\u044b \u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043b\u044f\u0435\u0442\u0435 \u0438\u0437\u0434\u0430\u0442\u0435\u043b\u044c\u0441\u0442\u0432\u043e, \u043a\u043e\u0442\u043e\u0440\u043e\u0435 \u0445\u043e\u0447\u0435\u0442\
\u0441\u0432\u043e\u0438 \u043a\u043d\u0438\u0433\u0438 \u043e\u0442\u043a\u0440\u044b\u0442\u044c \u0434\u043b\u044f \u0447\u0438\u0442\u0430\u0442\u0435\u043b\u0435\u0439 \u043f\u043e \u043f\u043e\u0434\u043f\u0438\u0441\u043a\u0435, \u0438\u043b\u0438 \u0432\u044b \u2014 \u0430\u0432\u0442\u043e\u0440, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u0445\u043e\u0447\u0435\u0442 \u043f\u043e\u043f\u0430\u0441\u0442\u044c \u0432 \u0431\u0438\u0431\u043b\u0438\u043e\u0442\u0435\u043a\u0443,\
\u043c\u0438\u043d\u0443\u044f \u043f\u0440\u0438\u0432\u044b\u0447\u043d\u044b\u0435 \u0438\u0437\u0434\u0430\u0442\u0435\u043b\u044c\u0441\u0442\u0432\u0430 \u2014 \u043d\u0430\u043f\u0438\u0448\u0438\u0442\u0435 \u043d\u0430\u043c.\
\u0415\u0441\u043b\u0438 \u0432\u044b \u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043b\u044f\u0435\u0442\u0435 \u043f\u0440\u0430\u0432\u043e\u043e\u0431\u043b\u0430\u0434\u0430\u0442\u0435\u043b\u044f \u0438 \u0443 \u0432\u0430\u0441 \u0432\u043e\u0437\u043d\u0438\u043a\u043b\u0438 \u0432\u043e\u043f\u0440\u043e\u0441\u044b \u043f\u043e \u043f\u0440\u0430\u0432\u0430\u043c \u043d\u0430 \u043a\u043d\u0438\u0433\u0438 \u0438 \u043e\
\u0440\u0430\u0441\u043f\u0440\u043e\u0441\u0442\u0440\u0430\u043d\u0435\u043d\u0438\u0438 \u0438\u0445 \u0447\u0435\u0440\u0435\u0437 Sherlock, \u0437\u0430\u0434\u0430\u0439\u0442\u0435 \u0432\u043e\u043f\u0440\u043e\u0441 \u043f\u043e\u0447\u0442\u043e\u0439, \u043c\u044b \u043e\u0431\u044f\u0437\u0430\u0442\u0435\u043b\u044c\u043d\u043e \u043e\u0442\u0432\u0435\u0442\u0438\u043c..
about.article_text_2 = \u0423 \u043d\u0430\u0441, \u043a\u0430\u043a \u0438 \u0432 \u043e\u0431\u044b\u0447\u043d\u043e\u0439 \u0431\u0438\u0431\u043b\u0438\u043e\u0442\u0435\u043a\u0435, \u043d\u0443\u0436\u043d\u0430 \u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u044f \u0434\u043b\u044f \u0442\u043e\u0433\u043e, \u0447\u0442\u043e\u0431\u044b \u043c\u044b \u0442\u043e\u0447\u043d\u043e \u0437\u043d\u0430\u043b\u0438, \u043a\u0430\u043a\u0438\u0435 \u043a\u043d\u0438\u0433\u0438\
\u0432\u044b \u0447\u0438\u0442\u0430\u0435\u0442\u0435, \u0438 \u043c\u043e\u0433\u043b\u0438 \u0438\u0437 \u0434\u0435\u0441\u044f\u0442\u043a\u043e\u0432 \u0442\u044b\u0441\u044f\u0447 \u043a\u043d\u0438\u0433 \u043f\u0440\u0435\u0434\u043b\u043e\u0436\u0438\u0442\u044c \u0447\u0442\u043e-\u0442\u043e, \u043f\u043e\u0434\u0445\u043e\u0434\u044f\u0449\u0435\u0435 \u0438\u043c\u0435\u043d\u043d\u043e \u0432\u0430\u043c. \u041f\u043e\u0441\u043b\u0435\
\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u0438 \u0432\u044b \u0441\u0440\u0430\u0437\u0443 \u043c\u043e\u0436\u0435\u0442\u0435 \u043d\u0430\u0447\u0430\u0442\u044c \u0447\u0438\u0442\u0430\u0442\u044c \u043b\u044e\u0431\u044b\u0435 \u043a\u043d\u0438\u0433\u0438 \u2014 \u043f\u043e\u0447\u0442\u0438 \u0434\u043b\u044f \u043a\u0430\u0436\u0434\u043e\u0439 \u0435\u0441\u0442\u044c \u043f\u0440\u043e\u0431\u043d\u044b\u0439 \u0444\u0440\u0430\u0433\u043c\u0435\u043d\u0442,\
\u0447\u0442\u043e\u0431\u044b \u0432\u044b \u043c\u043e\u0433\u043b\u0438 \u0431\u0435\u0441\u043f\u043b\u0430\u0442\u043d\u043e \u043f\u043e\u043b\u0438\u0441\u0442\u0430\u0442\u044c \u0438 \u0440\u0430\u0441\u043f\u0440\u043e\u0431\u043e\u0432\u0430\u0442\u044c \u0442\u0443 \u0438\u043b\u0438 \u0438\u043d\u0443\u044e \u043a\u043d\u0438\u0433\u0443 \u043f\u0440\u0435\u0436\u0434\u0435, \u0447\u0435\u043c \u043e\u0444\u043e\u0440\u043c\u0438\u0442\u044c \u043f\u043e\u0434\u043f\u0438\u0441\u043a\u0443.\
\u041f\u043e\u043d\u0440\u0430\u0432\u0438\u0432\u0448\u0438\u0435\u0441\u044f \u043a\u043d\u0438\u0433\u0438 \u0434\u043e\u0431\u0430\u0432\u043b\u044f\u0439\u0442\u0435 \u0432 \u0441\u043f\u0438\u0441\u043e\u043a \u0447\u0442\u0435\u043d\u0438\u044f, \u043e\u043f\u043b\u0430\u0447\u0438\u0432\u0430\u0439\u0442\u0435 \u043f\u043e\u0434\u043f\u0438\u0441\u043a\u0443, \u0438 \u0432\u0441\u0451 \u2014 \u043a\u043d\u0438\u0433\u0438 \u0432 \u0432\u0430\u0448\u0435\u043c\
\u0440\u0430\u0441\u043f\u043e\u0440\u044f\u0436\u0435\u043d\u0438\u0438 \u0434\u043e \u043a\u043e\u043d\u0446\u0430 \u043e\u043f\u043b\u0430\u0447\u0435\u043d\u043d\u043e\u0433\u043e \u0432\u0440\u0435\u043c\u0435\u043d\u0438. \u0418\u0445 \u043c\u043e\u0436\u043d\u043e \u0447\u0438\u0442\u0430\u0442\u044c \u043d\u0430 \u0441\u0430\u0439\u0442\u0435 \u0447\u0435\u0440\u0435\u0437 \u0431\u0440\u0430\u0443\u0437\u0435\u0440, \u0432\u043e\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u044c\u0441\u044f\
\u043f\u0440\u0438\u043b\u043e\u0436\u0435\u043d\u0438\u0435\u043c \u0434\u043b\u044f iPhone \u0438 iPad \u0438\u043b\u0438 \u043f\u0440\u0438\u043b\u043e\u0436\u0435\u043d\u0438\u0435\u043c \u0434\u043b\u044f Android.\
\u041c\u043d\u043e\u0433\u0438\u0435 \u043a\u043d\u0438\u0433\u0438 \u0438\u0437 \u0431\u0435\u0441\u043f\u043b\u0430\u0442\u043d\u043e\u0433\u043e \u043d\u0430\u0431\u043e\u0440\u0430 \u0432\u044b \u043c\u043e\u0436\u0435\u0442\u0435 \u0447\u0438\u0442\u0430\u0442\u044c \u0431\u0435\u0437 \u043f\u043e\u0434\u043f\u0438\u0441\u043a\u0438, \u043d\u0430\u043f\u0440\u0438\u043c\u0435\u0440, \u043a\u043b\u0430\u0441\u0441\u0438\u043a\u0443 \u0438 \u0438\u0437\u0434\u0430\u043d\u0438\u044f,\
\u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0430\u0432\u0442\u043e\u0440\u044b \u0438 \u0438\u0437\u0434\u0430\u0442\u0435\u043b\u0438 \u0440\u0430\u0437\u0440\u0435\u0448\u0438\u043b\u0438 \u0447\u0438\u0442\u0430\u0442\u044c \u0431\u0435\u0437 \u043e\u043f\u043b\u0430\u0442\u044b. \u0418\u0445 \u0431\u043e\u043b\u044c\u0448\u0435 119 000, \u0442\u0430\u043a \u0447\u0442\u043e \u0435\u0441\u043b\u0438 \u0443 \u0432\u0430\u0441\
\u043f\u043e\u0434\u043f\u0438\u0441\u043a\u0430 \u0437\u0430\u043a\u043e\u043d\u0447\u0438\u043b\u0430\u0441\u044c, \u0430 \u0447\u0438\u0442\u0430\u0442\u044c \u0445\u043e\u0447\u0435\u0442\u0441\u044f \u2014 \u043e\u0431\u0440\u0430\u0442\u0438\u0442\u0435 \u043d\u0430 \u043d\u0438\u0445 \u0432\u043d\u0438\u043c\u0430\u043d\u0438\u0435 \u0438\u043b\u0438 \u043f\u0435\u0440\u0435\u0447\u0438\u0442\u0430\u0439\u0442\u0435 \u0437\u0430\u043d\u043e\u0432\u043e \u0447\u0442\u043e-\u0442\u043e\
\u0438\u0437 \u0432\u0435\u0447\u043d\u043e\u0439 \u043a\u043b\u0430\u0441\u0441\u0438\u043a\u0438.

#index
index.novelties = \u041d\u041e\u0412\u0418\u041d\u041a\u0418
index.more_text = \u041f\u043e\u0434\u0440\u043e\u0431\u043d\u0435\u0435...
index.author_text = \u0410\u0432\u0442\u043e\u0440(\u044b):
index.genre_text = \u0416\u0430\u043d\u0440(\u044b):
index.language_text = \u042f\u0437\u044b\u043a:
index.year_text = \u0413\u043e\u0434:
index.pages_text = \u041a\u043e\u043b\u0438\u0447\u0435\u0441\u0442\u0432\u043e \u0441\u0442\u0440\u0430\u043d\u0438\u0446:
index.btn_close_description_text = \u0417\u0430\u043a\u0440\u044b\u0442\u044c \u043e\u043f\u0438\u0441\u0430\u043d\u0438\u0435